"10_ios_accounts_welcome_demo" = "Conectar co ownCloud ";
"11_ios_accounts_list_demo" = "Administrar múltiples contas";
"20_ios_files_list_demo" = "Ficheiros nunha ollada";
"21_ios_files_actions_demo" = "Xestión eficiente de ficheiros";
"22_ios_files_preview_pdf_demo" = "Visor PDF";
"40_ios_quick_access_demo" = "Acceso rápido";
"60_ios_settings_demo" = "Axustes do aplicativo";
